[
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "text-snippets-obsidian",
  "obsidian-admonition",
  "obsidian-kanban",
  "obsidian-enhancing-mindmap",
  "canvas-mindmap",
  "periodic-notes",
  "dataview",
  "quickadd",
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "insert-unsplash-image",
  "dbfolder",
  "obsidian-outliner",
  "image-window",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings"
]